brew 'mosh'
brew 'swiftformat'
brew 'asdf'

cask 'xcodes'
cask 'iterm2'
cask 'proxyman'
cask 'fork'
cask 'kaleidoscope@3'
cask 'macvim'
cask 'betterdisplay'

mas 'Tailscale', id: 1475387142
mas 'TestFlight', id: 899247664
mas 'Telegram', id: 747648890
mas 'InYourFace', id: 1476964367
mas '1Blocker', id: 1365531024
mas 'Stecker', id: 6447288587
mas 'WhatsApp Messenger', id: 310633997
