brew 'mosh'
brew 'rbenv'
brew 'swiftformat'

cask 'xcodes'
cask 'iterm2'
cask 'proxyman'
cask 'fork'
cask 'kaleidoscope'
cask 'macvim'
cask 'monitorcontrol'

mas 'Tailscale', id: 1475387142
mas 'Twitter', id: 1482454543
mas 'TestFlight', id: 899247664
mas 'Deliveries', id: 290986013
mas 'Moom', id: 419330170
mas 'Telegram', id: 747648890
mas 'InYourFace', id: 1476964367
mas '1Blocker', id: 1365531024
mas 'Outbank', id: 1094255754
